ats/UygulamaSorgusu.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ats="ats.saglik.gov.tr">
   <soapenv:Header/>
   <soapenv:Body>
      <ats:UygulamaSorgusu>
         <!--Optional:-->
         <ats:SorguNo><%=SorguNo %></ats:SorguNo>
         <!--Optional:-->
         <ats:tckn><%=tckn %></ats:tckn>
      </ats:UygulamaSorgusu>
   </soapenv:Body>
</soapenv:Envelope>